{
  "login": "¡Hola!",
  "Remember me?": "Recuérdame?",
  "Password": "Contraseña",
  "Email": "Correo electrónico",
  "Signup": "Registrarse",
  "Forgot Password?": "Olvidó su contraseña?",
  "TATTOO": "TATUAJE",
  "PIERCING": "PERFORACIÓN",
  "TOOTH GEMS": "GEMAS DENTALES",
  "PERMANENT-MAKEUP": "MAQUILLAJE PERMANENTE",
  "SMP": "SMP",
  "REMOVAL": "ELIMINACIÓN",
  "head": "cabeza",
  "chest": "pecho",
  "torso": "torso",
  "back": "espalda",
  "arm": "brazo",
  "hand": "mano",
  "hip": "cadera",
  "glute": "glúteo",
  "leg": "pierna",
  "foot": "pie",
  "neck": "cuello",
  "pelvic": "pélvico",
  "Belly Piercing": "Piercing en el ombligo",
  "nipple piercing": "Piercing en el pezón",
  "ear piercing": "Piercing en la oreja",
  "facial piercing": "Piercing facial",
  "jewellery piercing": "Piercing de joyería",
  "nose piercing": "Piercing en la nariz",
  "oral piercing": "Piercing oral",
  "surface piercing": "Piercing superficial",
  "vaginal piercing": "Piercing vaginal",
  "Eyebrows": "Cejas",
  "Eyeliner": "Delineador de ojos",
  "Lips": "Labios",
  "Which image most closely resembles your hair loss pattern?": "Cuál imagen se asemeja más a tu patrón de pérdida de cabello?",
  "face": "rostro",
  "scalp": "cuero cabelludo",
  "ear": "oreja",
  "top": "arriba",
  "left": "izquierda",
  "right": "derecha",
  "full": "completo",
  "forehead": "frente",
  "temple": "sien",
  "eyebrow": "ceja",
  "eyelid": "párpado",
  "nose": "nariz",
  "cheeks": "mejillas",
  "lip": "labio",
  "jaw": "mandíbula",
  "left ear": "oreja izquierda",
  "right ear": "oreja derecha",
  "full chest": "pecho completo",
  "left chest": "pecho izquierdo",
  "right chest": "pecho derecho",
  "center chest": "pecho central",
  "collar chest": "pecho collar",
  "Nipple": "pezón",
  "Back" : "Atrás",
  "under-chest": "debajo del pecho",
  "full torso": "torso completo",
  "left ribs": "costillas izquierdas",
  "right ribs": "costillas derechas",
  "stomach": "estómago",
  "Belly Button": "ombligo",
  "Tummy tuck": "abdominoplastia",
  "Full Back Piece": "pieza completa de espalda",
  "Right Shoulder": "hombro derecho",
  "Left Shoulder": "hombro izquierdo",
  "Spine": "columna vertebral",
  "Lower Back": "parte baja de la espalda",
  "other": "otro",
  "left arm": "brazo izquierdo",
  "right arm": "brazo derecho",
  "left hand": "mano izquierda",
  "right hand": "mano derecha",
  "left hip": "cadera izquierda",
  "right hip": "cadera derecha",
  "left glute": "glúteo izquierdo",
  "right glute": "glúteo derecho",
  "leftleg": "pierna izquierda",
  "rightleg": "pierna derecha",
  "left foot": "pie izquierdo",
  "right foot": "pie derecho",
  "Medical history": "historial médico",
  "Do you want to update your medical history?": "Quieres actualizar tu historial médico?",
  "HaveYouEverBeenTattooedBefore?": ":Alguna vez te has tatuado antes?",
  "Select an option:": "Selecciona una opción:",
  "Yes": "Sí",
  "No": "No",
  "Pregnant": "Embarazada",
  "Nursing": "Enfermería",
  "Initials": "Iniciales",
  "Terms of Service": "Términos de servicio",
  "ID Verification": "Verificación de identidad",
  "Upload ID Photo": "Subir foto de identificación",
  "Clear": "Clara",
  "Save": "Ahorrar",
  "Submit Signature": "Enviar firma",
  "add signature": "agregar firma",
  "Please upload your ID photo before submitting.": "Cargue su foto de identificación antes de enviarla.",
  "Doctor Contact Information": "Información de contacto del médico",
  "Do you want to update your Doctor's contact?": "Quieres actualizar el contacto de tu Doctor?",
  "PLEASE SELECT WHICH ONE": "por favor selecciona cuál",
  "Are you Pregnant or Nursing?": "Estás embarazada o amamantando?",
  "Are you a hemophiliac or on any medications that may cause bleeding or hinder blood clotting?": "Eres hemofílico o tomas algún medicamento que pueda causar sangrado o dificultar la coagulación sanguínea?",
  "Do you have any medical or skin conditions?": "Tienes alguna condición médica o de la piel?",
  "Do you have any communicable diseases?": "Tienes alguna enfermedad contagiosa?",
  "Are you under the influence of alcohol or drugs, prescribed or otherwise?": "Estás bajo la influencia de alcohol o drogas, recetadas o de otro tipo?",
  "Do you have any allergies?": "Tienes alguna alergia?",
  "Do you have a heart condition, epilepsy, or diabetes?": "Tienes alguna condición cardíaca, epilepsia o diabetes?",
  "Name": "Nombre",
  "Phone": "Teléfono",
  "City": "Ciudad",
  "State": "Estado",
  "Prev": "Anterior",
  "Submit": "Enviar",
  "upper": "superior",
  "lower": "más bajo",
  "I am at least 18 years of age.": "Tengo al menos 18 años de edad.",
  "I do not have any mental or medical impairment that could affect my well-being because of my decision to get a tattoo.": "No tengo ninguna discapacidad mental o médica que pueda afectar mi bienestar debido a mi decisión de hacerme un tatuaje.",
  "I agree to follow instructions concerning the care of my tattoo. Any tattoo touch-ups will be done at my own expense.": "Acepto seguir las instrucciones sobre el cuidado de mi tatuaje. Cualquier retoque del tatuaje será hecho a mi propio costo.",
  "I understand that colors may vary depending on skin tone. I understand that the finished tattoo may look different from the original design.": "Entiendo que los colores pueden variar según el tono de piel. Comprendo que el tatuaje terminado puede verse diferente al diseño original.",
  "I, being of sound mind and body, I hereby release any and all employees, contractors, agents, or persons representing Fame Tattoos, Inc. from all responsibility. I agree not to sue Fame Tattoos, Inc. or its heirs or assigns in connection with any and all damages, claims, demands, rights, and causes of action of whatever kind or nature, based upon injuries, property damages, or death of myself or any other persons arising from my decisions to have any tattoo related work at this time, whether or not caused by any negligence of Fame Tattoos, Inc. and its heirs and employees.": "Yo, en pleno uso de mis facultades mentales y físicas, libero por la presente a todos los empleados, contratistas, agentes o personas que representan a Fame Tattoos, Inc. de toda responsabilidad. Acuerdo no demandar a Fame Tattoos, Inc. o a sus herederos o asignados en relación con todos los daños, reclamaciones, demandas, derechos y causas de acción de cualquier tipo o naturaleza, basados en lesiones, daños a la propiedad o muerte de mí mismo o de cualquier otra persona, surgidos de mis decisiones de realizar cualquier trabajo relacionado con tatuajes en este momento, ya sea causado o no por negligencia de Fame Tattoos, Inc. y sus herederos y empleados.",
  "I agree for myself, my heirs, assigns and legal representatives to hold harmless from all damages, actions, causes of action, claim judgments, costs of litigations, Attorney fees, and all other costs and expenses which might arise from my decision to have any tattoo work done by Fame Tattoos, Inc. and its heirs and employees.": "Acuerdo que yo, mis herederos, asignados y representantes legales estaré exento de todo daño, acciones, causas de acción, juicios de reclamación, costos de litigios, honorarios de abogados y todos los demás costos y gastos que puedan surgir de mi decisión de realizar cualquier trabajo de tatuaje por parte de Fame Tattoos, Inc. y sus herederos y empleados.",
  "I agree to pay for any and all damages and injuries to any persons and property belonging to Fame Tattoos, Inc. or any other person to whom they may become liable contractually or by operation of law, caused by or resulting from my decision to have any tattoo done": "Acepto pagar por todos los daños y lesiones a personas y propiedades pertenecientes a Fame Tattoos, Inc. o cualquier otra persona a la cual puedan ser responsables contractual o legalmente, causados por o resultantes de mi decisión de hacerme cualquier tatuaje.",
  "I acknowledge that obtaining this tattoo is my choice alone and will result in a permanent change to my appearance and that no representation has been made to me as to the ability to later restore the skin involved in this tattoo to its prior condition": "Reconozco que obtener este tatuaje es solo mi elección y resultará en un cambio permanente en mi apariencia, y que no se me ha hecho ninguna representación sobre la capacidad de restaurar posteriormente la piel involucrada en este tatuaje a su condición anterior.",
  "I have been advised that all tattoos will be permanent and that it can only be removed with a surgical procedure, and that any effective removal will leave permanent scarring and disfigurement. This cautionary notice is required to be provided to me by the health department and I hereby acknowledge receipt of this formal notice": "Se me ha informado que todos los tatuajes serán permanentes y que solo se pueden quitar con un procedimiento quirúrgico, y que cualquier eliminación efectiva dejará cicatrices y desfiguración permanentes. Se requiere que este aviso de precaución me sea proporcionado por el departamento de salud y por la presente reconozco haber recibido este aviso formal.",
  "I hereby grant irrevocable consent to and authorize the use of any reproduction by Fame Tattoos, Inc. Any and all photographs and/or video which are taken this day of me, negative or positive proof which will be hereby attached for any purposes whatsoever, without further compensation to me. All negatives, together with the prints, video, or live internet stream shall become and remain the property of Fame Tattoos, Inc., solely and completely": "Por la presente otorgo un consentimiento irrevocable y autorizo el uso de cualquier reproducción por parte de Fame Tattoos, Inc. Todas y cada una de las fotografías y/o videos tomados hoy de mí, negativos o pruebas positivas que se adjuntarán por la presente para cualquier propósito, sin una compensación adicional para mí. Todos los negativos, junto con las impresiones, videos o transmisiones en vivo por internet serán y permanecerán propiedad exclusiva de Fame Tattoos, Inc.",
  "I acknowledge infection is always possible as a result of obtaining a tattoo. I have been provided with information describing the tattoo procedure to be performed and instructions on aftercare. I have been made aware that if I have any signs or symptoms of infection, such as swelling, pain, redness, warmth, fever, unusual discharge, or odor to contact my physician. Additionally, I take full responsibility for the care of my new tattoo and/or piercing site, following the provided instructions given verbally, via text message, email, or on WWW.FAMETATTOOS.COM": "Reconozco que la infección siempre es posible como resultado de obtener un tatuaje. Se me ha proporcionado información que describe el procedimiento de tatuaje a realizarse e instrucciones sobre el cuidado posterior. Estoy consciente de que si tengo signos o síntomas de infección, como hinchazón, dolor, enrojecimiento, calor, fiebre, secreción inusual u olor, debo comunicarme con mi médico. Además, asumo la plena responsabilidad del cuidado de mi nuevo tatuaje y/o sitio de perforación, siguiendo las instrucciones proporcionadas verbalmente, por mensaje de texto, correo electrónico o en WWW.FAMETATTOOS.COM.",
  "I hereby consent to receive text messages and emails from Fame Tattoos, Inc., for transactional, informational, and promotional purposes. I understand that standard message and data rates may apply for SMS messages, and I acknowledge that I'm responsible for any such charges incurred": "Por la presente doy mi consentimiento para recibir mensajes de texto y correos electrónicos de Fame Tattoos, Inc., con fines transaccionales, informativos y promocionales. Entiendo que se pueden aplicar tarifas estándar de mensajes y datos para mensajes SMS, y reconozco que soy responsable de dichos cargos incurridos.",
  "I swear, affirm, and agree that all the above information is true and correct and that I understand it.": "Juro, afirmo y acepto que toda la información anterior es verdadera y correcta y que la entiendo.",
  "Previous": "Previa",
  "Next": "Próxima",
  " hereby acknowledge and agree that as a patron and customer of Fame Tattoos, Inc., its premises, facility, services, and products, involves risks of injury to persons or property, including but not limited to those described below, and patron/customer assumes full responsibility for such risks. In consideration of being a patron/customer of Fame Tattoos, Inc., for any purpose including, but not limited to, tattoo services, piercing services, tattoo removal services, tooth gems, observation, use of shop equipment, services, or participation in any way, patron/customer agrees to the following: Patron/Customer hereby releases and holds Fame Tattoos, Inc., its directors, officers, employees, independent contractors, and agents harmless from all liability to any patron/customer, their children, personal representatives, assigns, heirs, and next of kin for any loss, damage, personal injury, deformity, death, and forever gives up any claims or demands therefore, on account of injury to patron/customer's person or property, including injury leading to disfigurement or death of patron/customer, whether caused by the active or passive negligence of Fame Tattoos, Inc., or otherwise, to the fullest extent permitted by law, while patron/customer is in, upon, or about the Fame Tattoos, Inc., premises using or not using their services, facility, or equipment.": "Por la presente, reconozco y acepto que, como patrocinador y cliente de Fame Tattoos, Inc., sus instalaciones, instalaciones, servicios y productos, implican riesgos de lesiones a personas o propiedad, incluidos, entre otros, los que se describen a continuación, y el patrocinador/cliente asume plena responsabilidad por tales riesgos. En consideración como patrocinador/cliente de Fame Tattoos, Inc., para cualquier propósito que incluya, entre otros, servicios de tatuajes, servicios de perforación, servicios de eliminación de tatuajes, gemas dentales, observación, uso de equipos de tienda, servicios o participación en de cualquier manera, el patrocinador/cliente acepta lo siguiente: El patrocinador/cliente por la presente libera y exime a Fame Tattoos, Inc., sus directores, funcionarios, empleados, contratistas independientes y agentes de toda responsabilidad hacia cualquier patrocinador/cliente, sus hijos, representantes, cesionarios, herederos y familiares más cercanos por cualquier pérdida, daño, lesión personal, deformidad, muerte y renuncia para siempre a cualquier reclamo o demanda por daños a la persona o propiedad del patrón/cliente, incluidas las lesiones que conduzcan a la desfiguración. o muerte del patrón/cliente, ya sea causada por la negligencia activa o pasiva de Fame Tattoos, Inc., o de otro modo, en la máxima medida permitida por la ley, mientras el patrón/cliente se encuentre en, sobre o sobre Fame Tattoos, Inc. , locales que utilizan o no sus servicios, instalaciones o equipos.",
  "I, Name:": "Yo, nombre:",
  "No Foods or Drinks allowed in tattoo workstation.Please sit as still as possible while being tattooed, your final satisfaction is our priority.Only (1) additional person is allowed in tattoo station aside from the individual being tattooed.Please do not leave the workstation during a break or once the tattoo has been completed without it being covered by the artist.During a break or while being tattooed, DO NOT TOUCH YOUR TATTOO.": "No se permiten alimentos ni bebidas en la estación de trabajo de tatuajes.Siéntate lo más quieto posible mientras te tatúan, tu satisfacción final es nuestra prioridad.Solo se permite una (1) persona adicional en la estación de tatuajes además de la persona que se está tatuando.  Por favor, no abandones el puesto de trabajo durante un descanso o una vez finalizado el tatuaje sin que el artista lo cubra. Durant un descanso o mientras te tatúan, NO TOQUES TU TATUAJE.",
  "DO NOT overexpose the tattoo to direct sunlight until it’s fully healed.DO NOT submerge tattoo in water, saltwater, pools, hot tubs, saunas, and steam until it’s fully healed.AVOID excessive sweating for at least 3 days. Refrain from workouts and engaging in physically demanding jobs / labor.DO NOT forget to ask for your aftercare products and aftercare instructions before leaving the shop.": "NO expongas demasiado el tatuaje a la luz solar directa hasta que esté completamente curado.NO sumerja el tatuaje en agua, agua salada, piscinas, jacuzzis, saunas ni vapor hasta que esté completamente curado.EVITE la sudoración excesiva durante al menos 3 días. Abstenerse de hacer ejercicio y participar en trabajos/trabajos físicamente exigentes. NO olvide solicitar sus productos de cuidado posterior y sus instrucciones de cuidado posterior antes de salir de la tienda.",
  "By completing the following transaction, you acknowledge and agree that all sales are final and non-refundable. We accept all major credit cards, but there will be a 10% handling fee charged. For example, $100 you will pay a $10 fee.Cash is Always Better, Save Your Money! There is an ATM across the street at Chase Bank & the gas station next door.Some tattoos are done at a fixed price given by the artist or managers.Custom full sleeves and large-scale pieces are done at an hourly shop rate of $150-$350 per hour depending on the artist.Some artists charge between $1,200 - $2,800 for a full day up to 8 hours.All cover-ups and fix-ups are done at an hourly shop rate of $200-$350 per hour depending on the artist.If you are paying by the hour depending on the tattoo, some tattoo will be charged stencil time.": "Al completar la siguiente transacción, usted reconoce y acepta que todas las ventas son definitivas y no reembolsables. Aceptamos todas las principales tarjetas de crédito, pero se cobrará una tarifa de gestión del 10 %. Por ejemplo, $100 pagará una tarifa de $10. ¡El efectivo siempre es mejor, ahorre su dinero! Hay un cajero automático al otro lado de la calle en Chase Bank y la gasolinera de al lado. Algunos tatuajes se realizan a un precio fijo dado por el artista o los gerentes. Las mangas completas personalizadas y las piezas a gran escala se realizan a una tarifa de tienda de $ 150 por hora. $ 350 por hora dependiendo del artista. Algunos artistas cobran entre $ 1200 y $ 2800 por un día completo de hasta 8 horas. Todos los encubrimientos y reparaciones se realizan a una tarifa de taller por hora de $ 200 a $ 350 por hora dependiendo del artista. Si paga por horas dependiendo del tatuaje, a algunos tatuajes se les cobrará el tiempo de plantilla.",
  "Consent Form": "Formulario de Consentimiento",
  "Client Information": "Información del Cliente",
  "Procedure Information": "Información del Procedimiento",
  "Risks and Benefits": "Riesgos y Beneficios",
  "Aftercare Instructions": "Instrucciones de Cuidado Posterior",
  "Consent": "Consentimiento",
  "Release of Liability": "Liberación de Responsabilidad",
  "Before and After Photos": "Fotos Antes y Después",
  "Witness (Technician)": "Testigo (Técnico)",
  "Client's Signature": "Firma del Cliente",
  "Full Name:": "Nombre Completo:",
  "Date of Birth:": "Fecha de Nacimiento:",
  "Tattoo" : "Tatuaje",
  "Address": "Dirección",
  "behind":"detrás",
  "inner":"interna",
  "lobe":"lóbulo",
  "Procedure (Tattoo/Piercing/Permanent Makeup):": "Procedimiento (Tatuaje/Piercing/Maquillaje Permanente):",
  "Description of Procedure:": "Descripción del Procedimiento:",
  "Location of Procedure:": "Ubicación del Procedimiento:",
  "I hereby consent to the chosen procedure and confirm...": "Por la presente, consiento el procedimiento elegido y confirmo...",
  "I release the technician, the establishment, and their employees...": "Libero al técnico, al establecimiento y a sus empleados...",
  "I agree to allow the technician to take before and after photos...": "Acepto permitir que el técnico tome fotos antes y después...",
  "Technician's Name:": "Nombre del Técnico:",
  "Technician's Signature:": "Firma del Técnico:",
  "Date (MM/DD/YYYY):": "Fecha (MM/DD/YYYY):",
  "Signature:": "Firma:",
  "I have been informed of the potential risks, benefits, and alternatives associated with the chosen procedure, including but not limited to infection, allergic reactions, scarring, and dissatisfaction with the results. I understand that the results may vary based on my skin type, lifestyle, and adherence to aftercare instructions.": "Me han informado sobre los riesgos, beneficios y alternativas potenciales asociados con el procedimiento elegido, incluidos, entre otros, infección, reacciones alérgicas, cicatrices e insatisfacción con los resultados. Entiendo que los resultados pueden variar según mi tipo de piel, estilo de vida y cumplimiento de las instrucciones de cuidado posterior.",
  "I understand that proper aftercare is essential for the success of the procedure and to minimize the risk of complications. I commit to following the aftercare instructions provided by the technician.": "Entiendo que el cuidado posterior adecuado es esencial para el éxito del procedimiento y para minimizar el riesgo de complicaciones. Me comprometo a seguir las instrucciones de cuidados posteriores proporcionadas por el técnico.",
  "I hereby consent to the chosen procedure and confirm that I am undertaking it willingly and voluntarily. I acknowledge that I have had the opportunity to ask questions, and all my concerns have been addressed to my satisfaction.": "Por la presente doy mi consentimiento al procedimiento elegido y confirmo que lo estoy realizando voluntaria y voluntariamente. Reconozco que he tenido la oportunidad de hacer preguntas y que todas mis inquietudes han sido atendidas a mi entera satisfacción.",
  "I release the technician, the establishment, and their employees from any liability related to the procedure. I understand that the outcome may vary from person to person, and no guarantees have been made regarding the results.": "Libero al técnico, al establecimiento y a sus empleados de cualquier responsabilidad relacionada con el procedimiento. Entiendo que el resultado puede variar de persona a persona y no se han ofrecido garantías con respecto a los resultados.",
  "I agree to allow the technician to take before and after photos of the procedure for documentation and promotional purposes.": "Acepto permitir que el técnico tome fotografías de antes y después del procedimiento con fines documentales y promocionales.",
  "Use Doctor Recommendation": "Utilice la recomendación de la doctora:",
  "Doctor Information": "Información del médico:",
  "Carbon Health Urgent Care of Hialeah": "Atención Urgente Carbon Health de Hialeah",
  "Phone: (305) 200-1225": "Teléfono: (305) 200-1225",
  "Address: 915 W 49th St. Hialeah, FL 33012": "Dirección: 915 W 49th St. Hialeah, FL 33012",
  "Close Popup": "Cerrar elemento emergente",
  "half sleeve": "media manga",
  "full sleeve": "manga completa",
  "shoulder": "hombro",
  "armpit": "axila",
  "Tooth gem": "Gema dental",
  "Select" : "Seleccionar",
  "Select a Tooth": "Selecciona un diente",
  "Upload": "Cargar",
  "IF YES" : "SI SÍ" ,
  "PLEASE EXPLAIN" : "POR FAVOR EXPLICA",
  "Do you want to update your emergency contact":"Quieres actualizar tu contacto de emergencia",
  "Please provide your initials before moving to the next question":"Por favor, proporciona tus iniciales antes de pasar a la siguiente pregunta.",
  "All fields are required. Please fill in all the fields before submitting": "Todos los campos son obligatorios. Por favor, completa todos los campos antes de enviar.",
  "Okay" : "De acuerdo",
  "Please select your tattoo location":"Por favor, selecciona la ubicación de tu tatuaje",
  "Please Select an head location":"Por favor, selecciona una ubicación en la cabeza.",
  "Please select an option" : "Por favor, selecciona una opción.",
  "Please select a face location": "Por favor, selecciona una ubicación en el rostro.",
  "Please enter the explanation" : "Por favor, ingresa la explicación.",
  "Please fill all the details":"Por favor, completa todos los detalles.",
  "Please provide your initials":"Por favor, proporciona tus iniciales.",
  "All fields are required, please refill the form":"Todos los campos son obligatorios, por favor vuelve a llenar el formulario.",
  "Appointment booked" : "¡Cita reservada!",
  "Please fill in all the required fields." : "Por favor, completa todos los campos obligatorios.",
  "Add Signature": "Agregar firma",
  "I agree to the terms": "acepto los términos",
  "Hold Harmless Agreement" : "Acuerdo de exención de responsabilidad",
  "Send Invite" : "Enviar invitación",
  "Invite Sent Successfully" :"Invitación enviada exitosamente.",
  "Select to add your initials":"Selecciona para añadir tus iniciales.",
  "Please provide your Signature" : "Por favor, proporciona tu firma.",
  "By selecting Adopt and initial, I agree that the signature and initials will be the electronic representation of my signature and initials for all purposes when I (or my agent) use them on documents, including legally binding contracts-just the same as a pen-and-paper signature or initial":"Al seleccionar Adoptar e Inicializar, acepto que la firma y las iniciales serán la representación electrónica de mi firma e iniciales para todos los fines cuando yo (o mi representante) las utilice en documentos, incluyendo contratos legalmente vinculantes, de la misma manera que una firma o inicial con papel y bolígrafo.",
  "Staff Acknowledgment of Service Completion and Client Information Verification.":"Reconocimiento del Miembro del equipo de finalización del servicio y verificación de la información del cliente.",
  "I," : "Yo,",
  "hereby confirm that I have thoroughly reviewed the client's submitted information, including their medical history, emergency contact details, and doctor's information. I have also ensured that the client has duly signed and agreed to the waiver releases, hold harmless agreement, and terms of service. As a self-employed contractor or employee of Fame Tattoos Inc., I affirm that I have competently completed the services requested by the client at Fame Tattoos Inc., in accordance with their instructions.":"por la presente confirmo que he revisado minuciosamente la información enviada por el cliente, incluido su historial médico, detalles de contacto de emergencia e información del médico. También me he asegurado de que el cliente haya firmado y aceptado debidamente las exenciones de responsabilidad, el acuerdo de exención de responsabilidad y los términos de servicio. Como contratista independiente o empleado de Fame Tattoos Inc., afirmo que he completado de manera competente los servicios solicitados por el cliente en Fame Tattoos Inc., de acuerdo con sus instrucciones.",
  "Please upload a image or video":"Por favor, carga una imagen o video.",
  "Error fetching previous medical history":"Error al obtener el historial médico anterior",
  "Something went wrong":"Algo salió mal."
}